Repository: LuicdLabs/OneMMC
Catalog: src/ManagementTools/Strings/*/Settings.resw
Source language: en_us
Languages: zh_tw

# SettingItem_DeviceManager_Title
source: Device Manager
zh_tw: 裝置管理員

# SettingItem_DeviceManager_Subtitle
source: Printer and other drivers, hardware properties
zh_tw: 印表機和其他驅動程式、硬體屬性

# SettingItem_DiskManagement_Title
source: Disk management
zh_tw: 磁碟管理

# SettingItem_DiskManagement_Subtitle
source: Manage disk partitions and drives
zh_tw: 管理磁碟分割區和磁碟機

# SettingItem_Services_Title
source: Services
zh_tw: 服務

# SettingItem_Services_Subtitle
source: Manage system service startup and stop
zh_tw: 管理系統服務啟動和停止

# SettingItem_EventViewer_Title
source: Event viewer
zh_tw: 事件檢視器

# SettingItem_EventViewer_Subtitle
source: View system and application event logs
zh_tw: 檢視系統和應用程式事件記錄

# SettingItem_PerformanceMonitor_Title
source: Performance monitor
zh_tw: 效能監視器

# SettingItem_PerformanceMonitor_Subtitle
source: Monitor system performance and resource usage
zh_tw: 監視系統效能和資源使用量

# SettingItem_LocalUsersGroups_Title
source: Local users and groups
zh_tw: 本機使用者和群組

# SettingItem_LocalUsersGroups_Subtitle
source: Manage local user accounts and groups
zh_tw: 管理本機使用者帳戶和群組

# SettingItem_SharedFolders_Title
source: Shared folders
zh_tw: 共用資料夾

# SettingItem_SharedFolders_Subtitle
source: Manage shared network folders
zh_tw: 管理共用網路資料夾

# SettingItem_TaskScheduler_Title
source: Task Scheduler
zh_tw: 工作排程器

# SettingItem_TaskScheduler_Subtitle
source: Schedule automated tasks
zh_tw: 排程自動化工作

# SettingItem_LocalCertificates_Title
source: Local certificates
zh_tw: 本機憑證

# SettingItem_LocalCertificates_Subtitle
source: Manage local computer certificates
zh_tw: 管理本機電腦憑證

# SettingItem_CurrentUserCertificates_Title
source: Current user certificates
zh_tw: 目前使用者憑證

# SettingItem_CurrentUserCertificates_Subtitle
source: Manage current user certificates
zh_tw: 管理目前使用者憑證

# SettingItem_GroupPolicyEditor_Title
source: Group Policy
zh_tw: 群組原則

# SettingItem_GroupPolicyEditor_Subtitle
source: Manage group policy settings
zh_tw: 管理群組原則設定

# SettingItem_ResultantSetOfPolicy_Title
source: Resultant Set of Policy
zh_tw: 原則結果集合

# SettingItem_ResultantSetOfPolicy_Subtitle
source: View resultant set of policy
zh_tw: 檢視原則結果集合

# SettingItem_HyperVManager_Subtitle
source: Manage virtual machines
zh_tw: 管理虛擬機器

# SettingItem_ComponentServices_Title
source: Component services
zh_tw: 元件服務

# SettingItem_ComponentServices_Subtitle
source: Manage component services
zh_tw: 管理元件服務

# SettingItem_WindowsFirewall_Title
source: Firewall Advanced settings
zh_tw: 進階防火牆設定

# SettingItem_WindowsFirewall_Subtitle
source: Manage Firewall with Advanced settings
zh_tw: 管理進階防火牆設定

# SettingItem_TPMManager_Title
source: TPM management
zh_tw: TPM 管理

# SettingItem_TPMManager_Subtitle
source: Manage TPM settings
zh_tw: 管理 TPM 設定

# SettingItem_LocalSecurityPolicy_Title
source: Local security policy
zh_tw: 本機安全性原則

# SettingItem_LocalSecurityPolicy_Subtitle
source: Manage local security policies
zh_tw: 管理本機安全性原則

# SettingItem_AuthorizationManager_Title
source: Authorization manager
zh_tw: 授權管理員

# SettingItem_AuthorizationManager_Subtitle
source: Manage authorization settings
zh_tw: 管理授權設定

# SettingItem_Theme_Title
source: Theme
zh_tw: 主題

# SettingItem_Theme_Subtitle
source: Choose your preferred app theme
zh_tw: 選擇您偏好的應用程式主題

# Settings_ThemeOption_UseWindowsTheme
source: Use Windows theme
zh_tw: 使用 Windows 主題

# Settings_ThemeOption_Light
source: Light
zh_tw: 淺色

# Settings_ThemeOption_Dark
source: Dark
zh_tw: 深色

# Settings_About_Title
source: About
zh_tw: 關於

# Settings_About_AppDescription
source: © 2026 All rights reserved.
zh_tw: © 2026 著作權所有，保留一切權利。

# Settings_About_LicenseTerms
source: Software License Terms
zh_tw: 軟體授權條款

# Settings_About_ThirdPartyNotices
source: Third-Party Notices
zh_tw: 第三方軟體聲明

# Settings_About_PrivacyStatement
source: Privacy Statement
zh_tw: 隱私權聲明

# Settings_About_SendFeedback
source: Send feedback
zh_tw: 傳送意見反應
